<?php $page="aboutfish";?>
<?php include_once("header.php");?>
<br><br>
<div class="row">
    <div class="col-12">
        <img src="https://www.kingfish.in/images/fish_image.jpeg">
    </div>
    <div class="col-12">
        <div class="card">
            <div class="card-header">
                மீனின் நன்மைகள்
            </div>
            <div class="card-body" style="text-align:left;">
                மீன் சாப்பிடுவதால் ஏற்படும் நன்மைகள் பற்றி  ஆராச்சியாளர்கள் சொல்வதை பற்றி பார்ப்போம். <br><br>

நம் உணவில் சேர்த்துக்கொள்ளும் இந்த மீனில் வைட்டமின் டி, கால்சியம், புரதம், பாஸ்பரஸ், இரும்பு சத்து, ஜிங்க், அயோடின், மெக்னீசியம், பொட்டாசியம் இந்த சத்துக்கள் அடங்கியுள்ளது. கடலில் இருந்து நமக்கு கிடைக்கும் மீன்களில் முக்கியமான ஒமேகா-3 ஃபேட்டி ஆசிட் அதிக அளவில் நிறைந்துள்ளது. இந்த சத்தானது உடலில் மெட்டபாலிசத்தை சீராக வைக்க உதவுகிறது.  நம் உடலை ஒல்லியாக வைத்துக் கொள்ள ஒமேகா 3 ஃபேட்டி உதவி செய்கிறது.<br><br>

<b>ஆஸ்துமா</b><br>
குழந்தைகளுக்கு உணவில் மீன் அதிகமாக சேர்த்து வர ஆஸ்துமா நோயை வரவிடாமல் தடுக்கலாம். ஆஸ்துமாவில் பாதிக்கப்பட்டோர் மீனை உண்டு வந்தால் அதன் தாக்கத்தைக் குறைத்துக் கொள்ளலாம்.<br><br>

<b>மூளைக்கும் கண்களுக்கும்</b><br>
மீனில் ஒமேகா 3 கொழுப்பு அமிலம் அதிக அளவில் உள்ளது. இதனால் நம் கண் பார்வை பாதிக்கப்படாமல் பார்த்துக் கொள்ளலாம். கண்பார்வை பாதிக்கப்பட்டவர்கள் இதை தொடர்ந்து சாப்பிட்டு வந்தால் பாதிப்பு குறையும். நம் மூளையில் உள்ள செல்கள் ஆரோக்கியமாக வைத்துக் கொள்ள இந்த ஒமேகா 3 உதவி செய்கிறது.<br><br>

<b>எலும்பின் உறுதிக்கு</b><br>
மீனில் வைட்டமின் டி சத்து நிறைந்துள்ளது. இதனால் டயட்டில் உள்ளவர்கள் இந்த உணவினை சேர்த்துக் கொள்ளலாம். நாம் உண்ணும் உணவில் உள்ள கால்ஷியத்தை உறிஞ்சி, நம் எலும்பு வளர்ச்சியை ஆரோக்கியமாக்க இந்த விட்டமின் டி அவசியமாக நம் உடலுக்குத் தேவைப்படுகிறது.<br><br>

<b>இதய நோய்</b><br>
ஒமேகா-3 கொழுப்பு அமிலம் மீனில் அதிகம் உள்ளதால் இதயத்தில் உள்ள ரத்தக் குழாய் அடைப்பு சம்பந்தப்பட்ட நோய்கள் குறைக்கப்படுகின்றன. நம் இதயத்தை இந்த ஒமேகா-3 கொழுப்பு பாதுகாக்கிறது. மீனை தொடர்ந்து சாப்பிட்டு வருவதன் மூலம் நம் இதயம் ஆரோக்கியமாக இருப்பதை உணர்ந்து கொள்ளலாம்.<br><br>

<b>மனச்சோர்வு</b><br>
மனச்சோர்வு உடையவர்களால் சுறுசுறுப்பாக வேலையில் ஈடுபட முடியாது. மீனை தொடர்ந்து சாப்பிட்டு வர மீனில் உள்ள, மீன் எண்ணெய் சத்து மனச்சோர்வை அகற்றி நம் உடலுக்கு சுறுசுறுப்பைத் தருகிறது. இதனால் நாம் ஆரோக்கியமாக வாழலாம். <br><br>

<b>நிம்மதியான தூக்கம்</b><br>
தினமும் இரவில் தூக்கம் வராமல் இருப்பவர்களின் எண்ணிக்கை அதிகரித்துக் கொண்டு வருகிறது. நல்ல ஆழ்ந்த தூக்கம் இருந்தால் தான் நல்ல ஆரோக்கியமான வாழ்க்கையை நம்மால் பெற முடியும். விட்டமின் டி மீனில் அதிகமாக இருப்பதால், இந்த மீனை தொடர்ந்து உட்கொண்டு வர நம்மால் ஆழ்ந்த தூக்கத்தை பெற்று ஆரோக்கியமான வாழ்வையும் பெற முடியும்.<br><br>

<b>முடக்கு வாதம்</b><br>
நம் மூட்டுகளில் ஏற்படும் வீக்கத்தை முடக்குவாதம் என்று கூறுகிறோம். மூட்டுவலி உள்ளவர்கள், மூட்டில் வீக்கம் உள்ளவர்கள், மூட்டு சம்பந்தப்பட்ட பிரச்சனைகள் எதுவாக இருந்தாலும் மீனை தொடர்ந்து சாப்பிட்டு வந்தால் அது விரைவில் குறைய ஆரம்பித்துவிடும்.<br><br>

<b>நீரிழிவு</b><br>
நீரிழிவு நோய் உள்ளவர்கள் மீனை தொடர்ந்து சாப்பிட்டு வருவதால் இந்த நோய் தடுக்கப்படுகிறது என்று ஒரு ஆய்வு கூறுகிறது. இதனால் ரத்தத்தில் உள்ள சர்க்கரை அளவு சீராக்கப் படுகிறது.<br><br>

<b>கர்ப்பிணி பெண்களுக்கு</b><br>
தாய்ப்பால் கொடுக்கும் பெண்கள் மீனை தொடர்ந்து சாப்பிட்டு வந்தால் தாய்ப்பால் மூலம் குழந்தைக்கு ஒமேகா-3 ஃபேட்டி ஆசிட்டானது தாய்ப்பாலின் மூலம் குழந்தைகளுக்கு சென்று அவர்களின் பார்வையை சீராக வைக்கிறது. தாய்ப்பால் அதிகமாக சுரக்கும் தன்மையும் மீன் உண்பதால் கிடைக்கிறது.<br><br>

<b>பளபளப்பான மேனி</b><br>
மீனை தொடர்ந்து சாப்பிட்டு வருவதால் நம் சரும பிரச்சினைகள் குறைந்து சருமம் பொலிவுடன் காணப்படும்.<br><br>

<b>குறிப்பு </b>
அளவுக்கு மிஞ்சினால் அமுதமும் நஞ்சு,  ஆகையால் அளவோடு எடுத்து அதன் பயன்களை முழுமையாக பெற்று கொள்ளலாம். <br><br>

            </div>
        </div>
    </div>
</div>
 
<?php include_once("footer.php");?>