<?php $page="aboutus";?>
<?php include_once("header.php");?>
<br><br>
<div class="row">
    <div class="col-12">
        <div class="card">
            <div class="card-header">
                எங்கள் தளத்தை பற்றி 
            </div>
            <div class="card-body" style="text-align:left;">
                  Kingfish ற்கு  உங்களை வரவேற்கிறோம். Fresh  மீன்கள், இறால், நண்டுகள், நியாயமான மலிவான  விலையில்  வழங்க kingfish தயாராக உள்ளது.
உங்களுக்கு  மீன்களை  வெட்டி சுத்தம் செய்வது கஷ்டமாக இருக்கிறதா?  இப்போது கவலைப்பட தேவையில்லை.  நாங்களே சுத்தம் செய்து  கட் பண்ணி உங்கள் வீடுகளுக்கு கொண்டு தருகிறோம். 
இது சிறந்த ஆன்லைன் சந்தையில் ஒன்றாகும். இருந்தாலும் மற்ற ஆன்லைன் சந்தை போல் இல்லாமல்  உங்கள் சிரமத்தை குறைக்க உங்கள் விலாசம்,  ஈமெயில்,  மொபைல் நம்பர், எதுவுமே நீங்கள் kingfish தளத்தில் கொடுக்க தேவை இல்லை.    எங்கள் வாடிக்கையாளர் சேவைமைய   நம்பரில் அழைத்து உங்கள் விலாசத்தை கொடுத்தால் போதும். உங்கள் விலாசத்தில்   இலவசமாக டெலிவரி செய்யப்படும்.  

உங்கள்   தேவைகளுக்கு ஏற்ப வரும் நாள்களில் சிக்கன், மட்டன்,  நாட்டு கோழி, காடை, மற்றும் நாட்டு கோழி முட்டைகள், ஊறுகாய்கள் . போன்ற பொருட்களை உங்கள் வீடுகளில் இலாசமாக டெலிவரி செய்ய உள்ளோம். 

<br><br><b style="font-size:20px">Mission</b><br><br>

            கடல் மீன்கள் ,இறால். நண்டு, கணவாய்,  சிக்கன்  , மட்டன் , இவை அனைத்தும்  ,  நாங்கள் வழங்குகிறோம், அவை எங்கள் வாடிக்கையாளர்களுக்கு அவர்களின் வீட்டு வாசல்களில் வழங்கப்படும் . கடல் உணவை பதப்படுத்தி கையாளும் போது சமீபத்திய தரங்களைப் பயன்படுத்துவதன் மூலம் உணவுப் பாதுகாப்பு மற்றும் ஊட்டச்சத்து பாதுகாப்பு பாதுகாக்கப்பட வேண்டும். என்பதில் உறுதியாக இருக்கிறோம். அசைவ தயாரிப்புகளை வாங்கும் போது தற்போது எங்கள் வாடிக்கையாளர்கள் சந்திக்கும் அனைத்து இடையூறுகளையும் முற்றிலுமாக அகற்றி, தரம், விலை மற்றும் வசதி ஆகியவற்றின் அடிப்படையில் சிறந்த சேவையை வழங்குவதில் . Kingfish  மகிழ்ச்சியடைகிறது. உங்களுடைய கருத்துகள் எதாவது இருந்தால் எங்களுக்கு  தெரிவிக்கவும். 
            </div>
        </div>
    </div>
</div>
 
<?php include_once("footer.php");?>